/* Alernate Buggon when trying to open a no longer valid url. */
"Fix Link…" = "Fix Link…";

/* Alert message when trying to open a no longer valid url. */
"The link file “%@“ can’t be opened because the original item can’t be found." = "The link file “%@“ can’t be opened because the original item can’t be found.";

